{
  "Karasuno": "Aumenta em 10% os Stats de Ataque Potente e Ataque Rápido de TODOS os jogadores.",
  "Nekoma": "Aumenta em 15% a Recepção de TODOS os jogadores.",
  "Dateko": "Aumenta em 15% o Bloqueio de TODOS os jogadores.",
  "Aoba Johsai": "Aumenta em 15% o Ataque Potente de TODOS os jogadores.",
  "Shiratorizawa": "Aumenta em 10% a Percepção e Força de TODOS os jogadores.",
  "Fukurodani": "A Moral do Time aumenta em 20.",
  "Inarizaki": "Aumenta em 5% os Stats de Força e Defesa de TODOS os jogadores.",
  "Dupla Excêntrica": "Aumenta o poder de Ataque Rápido e o Percepção de Hinata e Kageyama.",
  "Gênios Karasuno": "Aumenta o Reflexo e a Recepção de Nishinoya SP. Quando Nishinoya usa o especial, Kageyama UR ganha um acúmulo de Competitive Spirit*. Se o especial for PERFECT, o primeiro corte (Power ou Quick) depois disso tem poder aumentado em 20% do Power do atacante.",
  "Observação de flores de cerejeira": "Aumenta o Percepção de Kenma SP. Aumenta o Ataque Rápido de Hinata SP quando a jogada for PERFECT.",
  "Sol vs Lua": "Quando um aliado faz um levantamento (Passe), a [Percepção] dele aumenta em 10%. Dura até a bola atravessar a rede 2 vezes.Se o Ataque Rápido do Shoyo Hinata (Hanami) virar um PERFECT, o tempo de recarga de 〈Pulo Alto〉 é reduzido em 2 contagens de atravessar a rede.Kei Tsukishima (Festival de Fogos) recebe [Percepção] igual a 50% da [Percepção] do Hinata (Hanami), até +50%.Esse efeito dura até a bola atravessar a rede 4 vezes.",
  "Depois da Escola": "Aumenta o Reflexo de Nishinoya SP; quando a Stamina dele estiver baixa, aumenta ainda mais.",
  "Deus Guardião e Ponta": "Quando Nishinoya SSR ou Azumane SSR usam habilidade, ambos aumentam Técnica de Ataque e Técnica de Defesa.",
  "Esquadrão de Kiyoko": "Ao pontuar, aumenta a Moral do Time.",
  "Cérebro e Comandante": "Quando Kenma SSR faz o passe, Kuro UR realiza um Ataque Rápido fortalecido.",
  "Orientação Educacional": "Aumenta a Recepção de Yaku SSR e o Ataque Rápido de Lev SSR.",
  "Natação": "Aumenta a Moral do Time. Com Moral ativa, aumenta o Reflexo dos aliados em bloqueios duplos ou triplos.",
  "O Silencioso e o Sarcástico": "Permite que Aone SSR e Futakuchi SSR usem a habilidade [Bloqueio Duplo]*.",
  "O Novo Capitão e o Novato Altão": "Aumenta o Bloqueio dos jogadores na linha de frente.",
  "Harmonia Perfeita": "Quando Oikawa UR faz o passe, Iwaizumi SSR realiza um corte com Ataque Potente aumentado. Ganha 2 acúmulos de [Ritmo de Ataque]*, cada um aumentando o Percepção da equipe em 1% (máx. 10).",
  "A Matilha": "Aumenta o Ataque Potente de Iwaizumi SSR e Kentaro SSR em 10%.",
  "Bests para a vida": "Aumenta o Ataque Potente de Ushijima UR e o Técnica de Defesa de Tendo SSR.",
  "Campeão Absoluto e Levantador Sólido": "Quando Shirabu SSR faz o passe, Ushijima UR realiza um corte com 10% mais poder.",
  "WS de Shiratorizawa": "Aumenta o Ataque Potente dos jogadores do seu lado em 6%.",
  "Ás Milagroso e Levantador Carinhoso": "Bokuto UR sai da depressão. Quando Akaashi SSR faz o passe e Bokuto UR spika, aumenta o Ataque Potente desse golpe em 20% e eleva a Moral do Time em 15.",
  "Ace Milagroso e Levantador Carinhoso": "Aumenta o Passe de Akaashi SP. Com Moral ativa, aumenta o Ataque Potente de Bokuto SP em 18% e o Passe de Akaashi SP em 5%.",
  "A força dos Gêmeos": "Quando Atsumu UR faz o passe e Osamu UR faz um Ataque Rápido Minus Tempo, aumenta o Ataque Rápido dessa jogada. Aumenta o Técnica de Ataque em 15%. O ataque não pode ser bloqueado.",
  "Cabeça dos Gêmeos": "Aumenta o Técnica de Ataque de Osamu UR. Aumenta os Stats de Kita SSR. No início da partida, Atsumu ganha 3 acúmulos de Perfect Hit* (+2% de Passe cada, máx. 10). Kita SSR ganha bônus similar em Recepção (máx. 3). O primeiro Ataque Rápido dos gêmeos em cada set recebe +[Ataque Rápido] x 12%.",
  "Amigos de longa data": "Aumenta os Stats de Hoshiumi UR. Aumenta o Bloqueio para os jogadores da linha de frente. Hoshiumi UR e Hirugami UR recebem um buff (sem info).",
  "Top Spiker e Top Libero": "Sakusa UR aumenta seu Ataque Potente. Komori UR aumenta seu Recepção. Aumenta a Recepção dos aliados em 20%.",
  "Cérebro e Comandante SP": "Quando Kenma SP e Kuro SP estão em quadra, podem usar a habilidade de ataque rápido Cérebro e Comandante*",
  "Festival Fogos de Artificio": "Atributos principais dos aliados aumentam em 6%.Ao fim de cada rali, aplica [Raiva] na linha de frente do oponente (os [Cortada Potente]/[Ataque Rápido] deles ficam –10%).Dura até a bola atravessar a rede 8 vezes.Se o alvo já tiver [Raiva], aplica [Distração] em vez disso (os [Cortada Potente]/[Ataque Rápido] ficam –20%).Também dura até a bola atravessar a rede 8 vezes.[Distração] não pode ser removido.",
  "Ace Incontestável e Ace": "Aumenta o Ataque Potente +15 e Ataque Potente +5% de Ushijima e a Recepção +15 e Recepção +5% de Goshiki.",
  "Ushiwaka e Benkei": "Aumenta o Bloqueio +15 e Bloqueio +15% de Ushijima e a Recepção +15 e Recepção +5% de Ohira.",
  "Rivais de longa data": "Aumenta o Passe +15 e Passe +5% de Oikawa.",
  "Poder da Confiança": "Aumenta o Bloqueio +15 e Bloqueio +5% de Oikawa e aumenta o Ataque Potente +15 de Kentaro.",
  "Previsão X Sistema": "Aumenta o Bloqueio +15 e Bloqueio +5% de Tendo.",
  "Veteranos Promissores": "Aumenta o Ataque Rápido +15 e Ataque Rápido +5% de Tendo e aumenta o Ataque Potente +15 e Ataque Potente +5% de Goshiki.",
  "Segundo Ano do Karasuno": "Aumenta o Ataque Potente +15 e Ataque Potente +5% de Ennoshita, aumenta o Passe +15 e Passe +5% de Nishinoya e o Ataque Potente +15 de Tanaka.",
  "Deus Guardião do Time": "Aumenta a Recepção +15 e Recepção +5% de Nishinoya e Yaku.",
  "Mestre e Aprendiz": "Aumenta o Bloqueio +15 e Bloqueio +5% de Tsukishima e de Kuroo.",
  "Por Trás do Sorriso": "Aumenta a Recepção +15 e Recepção +5% de Daichi e de Kuroo.",
  "Amigo!": "Aumenta o Ataque Potente +15 e Ataque Potente +5% de Tanaka e Yamamoto.",
  "Canhão e Muralha de Ferro": "Aumenta o Ataque Potente +15 e Ataque Potente +5% de Asahi.",
  "Amigos Rivais": "Aumenta o Ataque Rápido +15 e Ataque Rápido +5% de Asahi e aumenta o Passe +15 e Passe +5% de Kenma.",
  "Formação de Ace Flexível": "Aumenta o Bloqueio +15 e Bloqueio +5% de Hinata e aumenta o Ataque Rápido +15 e Ataque Rápido +5% de Lev.",
  "Pilar do Karasuno": "Ao conseguir uma recepção PERFEITA, aumenta a Moral do Time em 5",
  "O Colega de Time Enigmático": "Aumenta o Bloqueio +15 e Bloqueio +5% de Lev.",
  "Amigos Improváveis": "Aumenta o Bloqueio +15 e Bloqueio +5% de Aone."
}
